[
  {
    "id": 0,
    "name": "consequat id officia",
    "isActive": false,
    "company": "GEOFARM",
    "email": "maymclean@geofarm.com",
    "phone": "+1 (997) 434-3843",
    "address": "907 National Drive, Foscoe, Oregon, 5061",
    "about": "Id laborum labore irure nisi mollit. Exercitation dolor ad nisi veniam tempor laboris Lorem nisi incididunt do reprehenderit veniam dolor consequat. Mollit deserunt occaecat tempor fugiat consequat culpa eu eu deserunt minim qui. Dolore magna ipsum nisi est occaecat deserunt aliquip laboris ex cillum veniam do minim.\r\n",
    "registered": "2021-02-14T01:46:57 -02:00",
    "latitude": 70.822864,
    "longitude": 156.088083
  },
  {
    "id": 1,
    "name": "excepteur exercitation ea",
    "isActive": true,
    "company": "SUPPORTAL",
    "email": "maymclean@supportal.com",
    "phone": "+1 (807) 525-2075",
    "address": "405 Sutter Avenue, Fairhaven, Pennsylvania, 4498",
    "about": "Id qui nulla aliqua aliqua reprehenderit tempor consectetur tempor ipsum. Elit officia culpa cillum qui consequat non officia. Cillum cupidatat nulla enim aliquip magna enim pariatur excepteur occaecat. Reprehenderit consectetur mollit excepteur dolor eiusmod ipsum nostrud consectetur do. Est irure sunt laboris sit cupidatat. Occaecat fugiat fugiat sit amet.\r\n",
    "registered": "2017-01-10T07:38:43 -02:00",
    "latitude": -88.453109,
    "longitude": -35.392585
  },
  {
    "id": 2,
    "name": "mollit ex culpa",
    "isActive": false,
    "company": "GYNKO",
    "email": "maymclean@gynko.com",
    "phone": "+1 (902) 578-2402",
    "address": "266 Troutman Street, Hillsboro, Arizona, 9022",
    "about": "Excepteur ut labore minim sunt proident mollit enim. Amet ullamco in anim amet cupidatat duis cupidatat. Aute mollit mollit laborum ad non ex dolore. Officia commodo nostrud nostrud id. Anim velit culpa velit enim fugiat ad consectetur officia quis. Ex qui Lorem sint in consequat exercitation velit consectetur consequat. Quis in ipsum voluptate cillum est aliqua qui ex reprehenderit.\r\n",
    "registered": "2017-07-25T09:49:37 -03:00",
    "latitude": 60.80393,
    "longitude": -171.31893
  },
  {
    "id": 3,
    "name": "sunt veniam irure",
    "isActive": false,
    "company": "BIOSPAN",
    "email": "maymclean@biospan.com",
    "phone": "+1 (870) 417-3496",
    "address": "908 Hendrickson Place, Remington, Arkansas, 1889",
    "about": "Sint esse aliquip consequat ea tempor velit voluptate quis in cupidatat dolor id. Sit ex laboris proident officia minim laboris anim mollit deserunt. Nulla aliquip consequat do ipsum culpa laborum. Dolore minim reprehenderit occaecat esse. Esse culpa laborum dolor amet do ad consequat adipisicing. Qui do incididunt esse deserunt amet nostrud pariatur magna.\r\n",
    "registered": "2014-03-29T07:57:00 -02:00",
    "latitude": 77.909703,
    "longitude": -88.178474
  },
  {
    "id": 4,
    "name": "ullamco officia elit",
    "isActive": false,
    "company": "EGYPTO",
    "email": "maymclean@egypto.com",
    "phone": "+1 (962) 540-3354",
    "address": "611 Pierrepont Place, Grahamtown, North Dakota, 4213",
    "about": "Adipisicing magna aliqua tempor tempor aute velit. Dolore ea eu voluptate incididunt. Enim voluptate quis exercitation Lorem minim magna do ipsum adipisicing. Fugiat culpa laboris incididunt culpa deserunt dolore dolor culpa officia. Aliqua mollit voluptate reprehenderit sunt incididunt culpa. Veniam sint labore dolor aliqua nostrud laboris occaecat commodo incididunt enim labore et do ex. Ut veniam minim duis id labore ea.\r\n",
    "registered": "2021-12-19T08:11:36 -02:00",
    "latitude": 47.193627,
    "longitude": -140.198846
  },
  {
    "id": 5,
    "name": "laborum est eu",
    "isActive": false,
    "company": "KLUGGER",
    "email": "maymclean@klugger.com",
    "phone": "+1 (826) 432-3748",
    "address": "978 Louisiana Avenue, Adamstown, Delaware, 9831",
    "about": "Veniam sint ullamco Lorem reprehenderit deserunt commodo ut veniam adipisicing amet est elit voluptate aliqua. Nulla velit cupidatat sit sit ullamco veniam aute ea veniam ex commodo consequat ad ex. Ipsum ad voluptate ut commodo occaecat non.\r\n",
    "registered": "2017-01-24T12:37:16 -02:00",
    "latitude": 52.903957,
    "longitude": -179.616868
  }
]
